Repository: Miller-Media/protect-the-children
Catalog: languages/protect-the-children-*.po
Languages: ar, bg_bg, bn_bd, ca, cy, da_dk, de_de, es_es, et, eu, fa_af, fi, fr_fr, ga, gl_es, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ka_ge, lt_lt, mk_mk, no, pt_br, pt_pt, sk_sk, sl_si, sq, sr_rs, ta, th, uk, ur

source: Protect the Children!
ar: حماية الصفحات الفرعية!
bg_bg: Защита на подстраниците!
bn_bd: চাইল্ড পেজ সুরক্ষিত করুন!
ca: Protegiu les pàgines filles!
cy: Amddiffyn y Plant!
da_dk: Beskyt undersiderne!
de_de: Unterseiten schützen!
es_es: ¡Protege las páginas hijas!
et: Kaitse alamlehti!
eu: Babestu azpiorrialdeak!
fa_af: محافظت از صفحات فرعی!
fi: Suojaa alasivut!
fr_fr: Protéger les pages enfants !
ga: Cosain na Leathanaigh Leanaí!
gl_es: Protexer as p치xinas fillas!
he_il: הגן על הדפים הצאצאים!
hi_in: चाइल्ड पेजों की सुरक्षा!
hr: Zaštiti podstranice!
hu_hu: Gyermekek védelme!
hy: Պաշտպանել ենթաէջերը!
it_it: Proteggi le pagine figlie!
ka_ge: შვილობილი გვერდების დაცვა!
lt_lt: Apsaugoti antrines svetaines!
mk_mk: Заштити ги подстраниците!
no: Beskytt underordnede sider!
pt_br: Proteja as páginas filhas!
pt_pt: Proteger as p치ginas descendentes!
sk_sk: Chrániť podstránky!
sl_si: Zaščiti podstrani!
sq: Mbro Faqet e Nënrenditura!
sr_rs: Zaštiti podstranice!
ta: குழந்தைப் பக்கங்களைப் பாதுகா!
uk: Захист дочірніх сторінок!
ur: ذیلی صفحات کی حفاظت!

source: Easily password protect the child pages/posts of a post that is password protected.
ar: حماية الصفحات/المنشورات الفرعية بكلمة مرور بسهولة لمنشور محمي بكلمة مرور.
bg_bg: Лесно защитете с парола подстраниците/публикациите на публикация, която е защитена с парола.
bn_bd: পাসওয়ার্ড সুরক্ষিত পোস্টের চাইল্ড পেজ/পোস্টগুলি সহজেই পাসওয়ার্ড দিয়ে সুরক্ষিত করুন।
ca: Protegiu fàcilment amb contrasenya les pàgines/entrades filles d'una entrada protegida amb contrasenya.
cy: Amddiffyn tudalennau/postiadau plentyn post sydd wedi'i amddiffyn â chyfrinair yn hawdd.
da_dk: Beskyt nemt undersider/indlæg med adgangskode, når hovedindlægget er adgangskodebeskyttet.
de_de: Schützen Sie ganz einfach Unterseiten/Beiträge mit einem Passwort, wenn der übergeordnete Beitrag passwortgeschützt ist.
es_es: Proteja fácilmente con contraseña las páginas/entradas hijas de una entrada que está protegida con contraseña.
et: Parooliga kaitstud postituse alamlehtede/postituste lihtne paroolikaitse.
eu: Babestu pasahitzez erraz pasahitzez babestutako argitalpen baten azpiorrialde/azpiargitalpenak.
fa_af: به آسانی صفحات/نوشته‌های فرعی یک نوشته محافظت شده با رمز عبور را محافظت کنید.
fi: Suojaa helposti salasanalla salasanasuojatun artikkelin alasivut ja -artikkelit.
fr_fr: Protégez facilement par mot de passe les pages/articles enfants d'un article qui est protégé par mot de passe.
ga: Cosain leathanaigh/postálacha leanaí le pasfhocal go héasca do phostáil atá cosanta le pasfhocal.
gl_es: Protexer facilmente con contrasinal as p치xinas/entradas fillas dunha entrada protexida con contrasinal.
he_il: הגן בקלות באמצעות סיסמה על דפים/פוסטים צאצאים של פוסט המוגן בסיסמה.
hi_in: पासवर्ड-सुरक्षित पोस्ट के चाइल्ड पेजों/पोस्टों को आसानी से पासवर्ड से सुरक्षित करें।
hr: Jednostavno zaštitite lozinkom podstranice/objave objave koja je zaštićena lozinkom.
hu_hu: Egyszerűen jelszóvédelem alá helyezheti a jelszóval védett bejegyzések alárendelt oldalait/bejegyzéseit.
hy: Հեշտությամբ գաղտնաբառով պաշտպանել գաղտնաբառով պաշտպանված գրառման ենթաէջերը/գրառումները.
it_it: Protegga facilmente con password le pagine/articoli figli di un articolo protetto con password.
ka_ge: მარტივად დაიცავით პაროლით დაცული პოსტის შვილობილი გვერდები/პოსტები პაროლით.
lt_lt: Lengvai apsaugoti slaptažodžiu antrines svetaines/įrašus, kai pagrindinis įrašas yra apsaugotas slaptažodžiu.
mk_mk: Лесно заштитете со лозинка подстраниците/објавите на објава која е заштитена со лозинка.
no: Beskytt enkelt underordnede sider/innlegg med passord n책r hovedinnlegget er passordbeskyttet.
pt_br: Proteja facilmente com senha as páginas/posts filhos de um post que está protegido com senha.
pt_pt: Proteja facilmente com palavra-passe as p치ginas/artigos descendentes de um artigo protegido com palavra-passe.
sk_sk: Jednoducho chráňte heslom podstránky/príspevky príspevku, ktorý je chránený heslom.
sl_si: Enostavno zaščitite s geslom podrejene strani/prispevke nadrejenega geslo zaščitenega prispevka.
sq: Mbroni me fjalëkalim lehtësisht faqet/postimet e nënrenditura të një postimi të mbrojtur me fjalëkalim.
sr_rs: Lako zaštitite lozinkom podstranice/podčlanke objave koja je zaštićena lozinkom.
ta: கடவுச்சொல் பாதுகாக்கப்பட்ட இடுகையின் குழந்தை பக்கங்கள்/இடுகைகளை எளிதாக கடவுச்சொல் பாதுகாக்கவும்.
uk: Легко захистіть паролем дочірні сторінки/записи запису, який захищено паролем.
ur: پاس ورڈ سے محفوظ پوسٹ کے ذیلی صفحات/پوسٹس کو آسانی سے پاس ورڈ سے محفوظ کریں۔

source: Protect the Children requires PHP 8.1 and greater to function properly. Please upgrade PHP or deactivate Protect the Children.
ar: تتطلب حماية الصفحات الفرعية PHP 8.1 أو أحدث للعمل بشكل صحيح. يرجى ترقية PHP أو إلغاء تنشيط حماية الصفحات الفرعية.
bg_bg: Защита на подстраниците изисква PHP 8.1 или по-висока версия, за да функционира правилно. Моля, надградете PHP или деактивирайте Защита на подстраниците.
bn_bd: Protect the Children সঠিকভাবে কাজ করতে PHP 8.1 বা তার উপরে প্রয়োজন। অনুগ্রহ করে PHP আপগ্রেড করুন অথবা Protect the Children নিষ্ক্রিয় করুন।
ca: Protegiu les pàgines filles requereix PHP 8.1 o superior per funcionar correctament. Si us plau, actualitzeu PHP o desactiveu Protegiu les pàgines filles.
cy: Mae Amddiffyn y Plant angen PHP 8.1 neu uwch i weithio'n iawn. Diweddarwch PHP neu ddadactifadwch Amddiffyn y Plant.
da_dk: Beskyt undersiderne kræver PHP 8.1 eller nyere for at fungere korrekt. Opgrader venligst PHP eller deaktiver Beskyt undersiderne.
de_de: Unterseiten schützen benötigt PHP 8.1 oder höher, um ordnungsgemäß zu funktionieren. Bitte aktualisieren Sie PHP oder deaktivieren Sie Unterseiten schützen.
es_es: Protege las páginas hijas requiere PHP 8.1 o superior para funcionar correctamente. Por favor, actualice PHP o desactive Protege las páginas hijas.
et: Protect the Children nõuab korrektseks töötamiseks PHP 8.1 või uuemat versiooni. Palun uuendage PHP-d või deaktiveerige Protect the Children.
eu: Protect the Children-ek PHP 8.1 edo berriagoa behar du behar bezala funtzionatzeko. Mesedez, eguneratu PHP edo desaktibatu Protect the Children.
fa_af: محافظت از صفحات فرعی به PHP 8.1 یا بالاتر نیاز دارد تا درست کار کند. لطفاً PHP را ارتقا دهید یا افزونه را غیرفعال کنید.
fi: Suojaa alasivut vaatii PHP 8.1 tai uudemman toimiakseen oikein. Päivitä PHP tai poista Suojaa alasivut käytöstä.
fr_fr: Protéger les pages enfants nécessite PHP 8.1 ou supérieur pour fonctionner correctement. Veuillez mettre à jour PHP ou désactiver Protéger les pages enfants.
ga: Éilíonn Protect the Children PHP 8.1 nó níos airde chun feidhmiú i gceart. Uasghrádaigh PHP le do thoil nó díghníomhachtaigh Protect the Children.
gl_es: Protexer as p치xinas fillas require PHP 8.1 ou superior para funcionar correctamente. Actualice PHP ou desactive Protexer as p치xinas fillas.
he_il: הגן על הדפים הצאצאים דורש PHP 8.1 ומעלה לפעולה תקינה. אנא שדרג את PHP או השבת את הגן על הדפים הצאצאים.
hi_in: Protect the Children को ठीक से काम करने के लिए PHP 8.1 या उससे ऊपर की आवश्यकता है। कृपया PHP अपग्रेड करें या Protect the Children को निष्क्रिय करें।
hr: Zaštiti podstranice zahtijeva PHP 8.1 ili noviju verziju za ispravan rad. Molimo nadogradite PHP ili deaktivirajte Zaštiti podstranice.
hu_hu: A Gyermekek védelme PHP 8.1 vagy újabb verziót igényel a megfelelő működéshez. Kérjük, frissítse a PHP-t vagy kapcsolja ki a Gyermekek védelmét.
hy: Պաշտպանել ենթաէջերը պահանջում է PHP 8.1 կամ ավելի բարձր տարբերակ. Խնդրում ենք թարմացրեք PHP-ն կամ ապակտիվացրեք.
id_id: Protect the Children membutuhkan PHP 8.1 atau lebih tinggi untuk berfungsi dengan baik. Silakan perbarui PHP atau nonaktifkan Protect the Children.
it_it: Proteggi le pagine figlie richiede PHP 8.1 o superiore per funzionare correttamente. La preghiamo di aggiornare PHP o disattivare Proteggi le pagine figlie.
ka_ge: შვილობილი გვერდების დაცვა მოითხოვს PHP 8.1 ან უფრო ახალ ვერსიას სწორად მუშაობისთვის. გთხოვთ, განაახლოთ PHP ან გამორთოთ შვილობილი გვერდების დაცვა.
lt_lt: Apsaugoti antrines svetaines reikalauja PHP 8.1 arba naujesniės versijos, kad tinkamai veiktų. Prašome atnaujinti PHP arba išjungti Apsaugoti antrines svetaines.
mk_mk: Заштити ги подстраниците бара PHP 8.1 или понова верзија за правилно функционирање. Ве молиме надградете го PHP или деактивирајте го додатокот.
no: Beskytt underordnede sider krever PHP 8.1 eller nyere for 책 fungere skikkelig. Vennligst oppgrader PHP eller deaktiver Beskytt underordnede sider.
pt_br: O Proteja as páginas filhas requer PHP 8.1 ou superior para funcionar corretamente. Por favor, atualize o PHP ou desative o Proteja as páginas filhas.
pt_pt: O Proteger as p치ginas descendentes requer PHP 8.1 ou superior para funcionar corretamente. Por favor, atualize o PHP ou desative o Proteger as p치ginas descendentes.
sk_sk: Chrániť podstránky vyžaduje PHP 8.1 alebo vyššie pre správne fungovanie. Prosím aktualizujte PHP alebo deaktivujte Chrániť podstránky.
sl_si: Zaščiti podstrani zahteva PHP 8.1 ali novejšo različico za pravilno delovanje. Prosimo, nadgradite PHP ali deaktivirajte Zaščiti podstrani.
sq: Mbro Faqet e Nënrenditura kërkon PHP 8.1 ose më të lartë për të funksionuar siç duhet. Ju lutemi përditësoni PHP ose çaktivizoni Mbro Faqet e Nënrenditura.
sr_rs: Zaštiti podstranice zahteva PHP 8.1 ili noviji za pravilno funkcionisanje. Molimo nadogradite PHP ili deaktivirajte Zaštiti podstranice.
ta: குழந்தைப் பக்கங்களைப் பாதுகா சரியாக செயல்பட PHP 8.1 அல்லது அதற்கு மேல் தேவை. PHP-ஐ மேம்படுத்தவும் அல்லது குழந்தைப் பக்கங்களைப் பாதுகா செருகுநிரலை செயலிழக்கவும்.
th: Protect the Children ต้องการ PHP 8.1 หรือสูงกว่าเพื่อทำงานอย่างถูกต้อง โปรดอัพเกรด PHP หรือปิดการใช้งาน Protect the Children
uk: Protect the Children потребує PHP 8.1 або новішої версії для коректної роботи. Будь ласка, оновіть PHP або деактивуйте Protect the Children.
ur: ذیلی صفحات کی حفاظت کو صحیح طور پر کام کرنے کے لیے PHP 8.1 یا اس سے زیادہ کی ضرورت ہے۔ براہ کرم PHP اپ گریڈ کریں یا ذیلی صفحات کی حفاظت کو غیر فعال کریں۔

source: Password Protect
ar: الحماية بكلمة مرور
bg_bg: Защита с парола
bn_bd: পাসওয়ার্ড সুরক্ষা
ca: Protecció amb contrasenya
cy: Amddiffyn â Chyfrinair
da_dk: Adgangskodebeskyttelse
de_de: Passwortschutz
es_es: Proteger con contraseña
et: Paroolikaitse
eu: Pasahitzez babestu
fa_af: محافظت با رمز عبور
fi: Salasanasuojaus
fr_fr: Protéger par mot de passe
ga: Cosain le Pasfhocal
gl_es: Protexer con contrasinal
he_il: הגנת סיסמה
hi_in: पासवर्ड सुरक्षा
hr: Zaštiti lozinkom
hu_hu: Jelszavas védelem
hy: Գաղտնաբառի պաշտպանություն
id_id: Lindungi dengan Kata Sandi
it_it: Proteggi con password
ka_ge: პაროლით დაცვა
lt_lt: Apsaugoti slaptažodžiu
mk_mk: Заштита со лозинка
no: Passordbeskyttelse
pt_br: Proteger com senha
pt_pt: Proteger com palavra-passe
sk_sk: Ochrana heslom
sl_si: Zaščita z geslom
sq: Mbro me Fjalëkalim
sr_rs: Zaštiti lozinkom
ta: கடவுச்சொல் பாதுகாப்பு
th: ป้องกันด้วยรหัสผ่าน
uk: Захист паролем
ur: پاس ورڈ سے محفوظ کریں

source: all child posts
ar: جميع المنشورات الفرعية
bg_bg: всички подстраници
bn_bd: সকল চাইল্ড পোস্ট
ca: totes les entrades filles
cy: pob postiad plentyn
da_dk: alle underindlæg
de_de: alle Unterseiten
es_es: todas las entradas hijas
et: kõik alampostitused
eu: azpiargitalpen guztiak
fa_af: تمام نوشته‌های فرعی
fi: kaikki ala-artikkelit
fr_fr: tous les articles enfants
ga: gach postáil leanaí
gl_es: todas as entradas fillas
he_il: כל הפוסטים הצאצאים
hi_in: सभी चाइल्ड पोस्ट
hr: sve podređene objave
hu_hu: az összes alárendelt bejegyzés
hy: բոլոր ենթագրառումները
id_id: semua pos turunan
it_it: tutti gli articoli figli
ka_ge: ყველა შვილობილი პოსტი
lt_lt: visus antrinius įrašus
mk_mk: сите подстраници
no: alle underordnede innlegg
pt_br: todos os posts filhos
pt_pt: todos os artigos descendentes
sk_sk: všetky podstránky
sl_si: vse podrejene prispevke
sq: të gjitha postimet e nënrenditura
sr_rs: sve podčlanke
ta: அனைத்து குழந்தை இடுகைகள்
th: โพสต์ย่อยทั้งหมด
uk: усі дочірні записи
ur: تمام ذیلی پوسٹس

source: Password protected by parent
ar: محمي بكلمة مرور من المنشور الأصلي
bg_bg: Защитено с парола от родителската страница
bn_bd: প্যারেন্ট দ্বারা পাসওয়ার্ড সুরক্ষিত
ca: Protegit amb contrasenya per l'entrada pare
cy: Wedi'i amddiffyn â chyfrinair gan y rhiant
da_dk: Adgangskodebeskyttet af hovedindlæg
de_de: Durch übergeordneten Beitrag passwortgeschützt
es_es: Protegido con contraseña por la entrada principal
et: Parooliga kaitstud ülempostituse poolt
eu: Gurasoaren pasahitzez babestua
fa_af: محافظت شده با رمز عبور توسط والد
fi: Ylätason salasanasuojattu
fr_fr: Protégé par mot de passe par le parent
ga: Cosanta le pasfhocal ag an tuismitheoir
gl_es: Protexido con contrasinal polo pai
he_il: מוגן בסיסמה על ידי הפוסט האב
hi_in: पैरेंट द्वारा पासवर्ड सुरक्षित
hr: Zaštićeno lozinkom od nadređene objave
hu_hu: Szülő által jelszóval védve
hy: Գաղտնաբառով պաշտպանված է ծնողի կողմից
id_id: Dilindungi kata sandi oleh pos induk
it_it: Protetto con password dall'articolo genitore
ka_ge: დაცულია მშობელი პოსტის პაროლით
lt_lt: Apsaugota slaptažodžiu pagrindinės svetainės
mk_mk: Заштитено со лозинка од родителската страница
no: Passordbeskyttet av overordnet
pt_br: Protegido com senha pelo post principal
pt_pt: Protegido com palavra-passe pelo artigo principal
sk_sk: Chránené heslom nadradeneho príspevku
sl_si: Z geslom zaščiteno s strani nadrejenega
sq: E mbrojtur me fjalëkalim nga prindi
sr_rs: Zaštićeno lozinkom od roditeljske objave
ta: மூல இடுகையால் கடவுச்சொல் பாதுகாக்கப்பட்டது
th: ป้องกันด้วยรหัสผ่านจากโพสต์หลัก
uk: Захищено паролем батьківського запису
ur: بالائی پوسٹ کے پاس ورڈ سے محفوظ

source: Password protected
ar: محمي بكلمة مرور
bg_bg: Защитено с парола
bn_bd: পাসওয়ার্ড সুরক্ষিত
ca: Protegit amb contrasenya
cy: Wedi'i amddiffyn â chyfrinair
da_dk: Adgangskodebeskyttet
de_de: Passwortgeschützt
es_es: Protegido con contraseña
et: Parooliga kaitstud
eu: Pasahitzez babestua
fa_af: محافظت شده با رمز عبور
fi: Salasanasuojattu
fr_fr: Protégé par mot de passe
ga: Cosanta le pasfhocal
gl_es: Protexido con contrasinal
he_il: מוגן בסיסמה
hi_in: पासवर्ड सुरक्षित
hr: Zaštićeno lozinkom
hu_hu: Jelszóval védve
hy: Գաղտնաբառով պաշտպանված
id_id: Dilindungi kata sandi
it_it: Protetto con password
ka_ge: დაცულია პაროლით
lt_lt: Apsaugota slaptažodžiu
mk_mk: Заштитено со лозинка
no: Passordbeskyttet
pt_br: Protegido com senha
pt_pt: Protegido com palavra-passe
sk_sk: Chránené heslom
sl_si: Zaščiteno z geslom
sq: E mbrojtur me fjalëkalim
sr_rs: Zaštićeno lozinkom
ta: கடவுச்சொல் பாதுகாக்கப்பட்டது
th: ป้องกันด้วยรหัสผ่าน
uk: Захищено паролем
ur: پاس ورڈ سے محفوظ

source: Password protected by %s
ar: محمي بكلمة مرور من %s
bg_bg: Защитено с парола от %s
bn_bd: %s দ্বারা পাসওয়ার্ড সুরক্ষিত
ca: Protegit amb contrasenya per %s
cy: Wedi'i amddiffyn â chyfrinair gan %s
da_dk: Adgangskodebeskyttet af %s
de_de: Passwortgeschützt durch %s
es_es: Protegido con contraseña por %s
et: Parooliga kaitstud %s poolt
eu: %s(e)k pasahitzez babestua
fa_af: محافظت شده با رمز عبور توسط %s
fi: Salasanasuojattu sivun %s toimesta
fr_fr: Protégé par mot de passe par %s
ga: Cosanta le pasfhocal ag %s
gl_es: Protexido con contrasinal por %s
he_il: מוגן בסיסמה על ידי %s
hi_in: %s द्वारा पासवर्ड सुरक्षित
hr: Zaštićeno lozinkom od %s
hu_hu: Jelszóval védve: %s
hy: Գաղտնաբառով պաշտպանված է %s-ի կողմից
id_id: Dilindungi kata sandi oleh %s
it_it: Protetto con password da %s
ka_ge: დაცულია %s-ის პაროლით
lt_lt: Apsaugota slaptažodžiu %s
mk_mk: Заштитено со лозинка од %s
no: Passordbeskyttet av %s
pt_br: Protegido com senha por %s
pt_pt: Protegido com palavra-passe por %s
sk_sk: Chránené heslom od %s
sl_si: Z geslom zaščiteno s strani %s
sq: E mbrojtur me fjalëkalim nga %s
sr_rs: Zaštićeno lozinkom od %s
ta: %s ஆல் கடவுச்சொல் பாதுகாக்கப்பட்டது
th: ป้องกันด้วยรหัสผ่านโดย %s
uk: Захищено паролем %s
ur: %s کے پاس ورڈ سے محفوظ

source: parent post
ar: المنشور الأصلي
bg_bg: родителска публикация
bn_bd: প্যারেন্ট পোস্ট
ca: entrada pare
cy: postiad rhiant
da_dk: hovedindlæg
de_de: übergeordneter Beitrag
es_es: entrada principal
et: ülempostitus
eu: guraso-argitalpena
fa_af: نوشته والد
fi: yläartikkeli
fr_fr: article parent
ga: postáil tuismitheora
gl_es: entrada pai
he_il: פוסט אב
hi_in: पैरेंट पोस्ट
hr: nadređena objava
hu_hu: szülő bejegyzés
hy: ծնող գրառում
id_id: pos induk
it_it: articolo genitore
ka_ge: მშობელი პოსტი
lt_lt: pagrindinis įrašas
mk_mk: родителска објава
no: overordnet innlegg
pt_br: post principal
pt_pt: artigo principal
sk_sk: nadradený príspevok
sl_si: nadrejeni prispevek
sq: postimi prind
sr_rs: roditeljska objava
ta: மூல இடுகை
th: โพสต์หลัก
uk: батьківський запис
ur: بالائی پوسٹ

source: all children
ar: جميع الفرعيات
bg_bg: всички подстраници
bn_bd: সকল চাইল্ড
ca: totes les filles
cy: yr holl blant
da_dk: alle undersider
de_de: alle Unterseiten
es_es: todos los hijos
et: kõik alampostitused
eu: azpiorrialde guztiak
fa_af: تمام فرعی‌ها
fi: kaikki alatasot
fr_fr: tous les enfants
ga: gach leanbh
gl_es: todas as fillas
he_il: כל הצאצאים
hi_in: सभी चाइल्ड
hr: sve podstranice
hu_hu: az összes alárendelt
hy: բոլոր ենթաէջերը
it_it: tutti i figli
ka_ge: ყველა შვილობილი
lt_lt: visas antrines svetaines
mk_mk: сите подстраници
no: alle underordnede
pt_br: todos os filhos
pt_pt: todos os descendentes
sk_sk: všetky podstránky
sl_si: vse podstrani
sq: të gjitha nënrenditurat
sr_rs: sve podstranice
ta: அனைத்து குழந்தைகள்
uk: усі дочірні
ur: تمام ذیلی

source: Hey! You've been using %1$s for a while now. If you're enjoying it, would you mind %2$sleaving a 5-star review%3$s? It helps us keep improving! üôè
id_id: Hei! Anda sudah menggunakan %1$s cukup lama. Jika Anda menyukainya, maukah Anda %2$smemberikan ulasan bintang 5%3$s? Ini membantu kami terus berkembang! üôè

source: Leave a Review
id_id: Berikan Ulasan
th: เขียนรีวิว

source: Maybe Later
id_id: Mungkin Nanti
th: ภายหลัง

source: re enjoying it, would you mind %2$sleaving a 5-star review%3$s? It helps us keep improving! 🙏
th: หากคุณพอใจ คุณช่วย%2$sเขียนรีวิว 5 ดาว%3$sได้ไหม? มันช่วยให้เราปรับปรุงต่อไปได้! 🙏
